Repository: Keming956/constitution_corpus
Catalog: data/raw/corpus_aligné.tmx
Source language: en_us
Languages: fr_fr

source: We'll be able to manufacture almost anything we need in the 2020s, from information, in very inexpensive raw materials, using nano-technology.
fr_fr: Lorsqu'ils travaillent à l'intérieur des États-Unis, la plupart des gens voient le visage d'un étranger lorsqu'ils pensent à la pauvreté, mais allez vivre – je vis à Bozeman, dans le Montana – allez dans les plaines au nord des réserves indiennes, ou allez dans l'Alabama ou le Mississippi avant Katrina, et j'aurais pu vous montrer des endroits où les conditions sont bien pires que dans beaucoup des pays en voie de développement dans lesquels je suis allé.

source: or you create a detriment to the community
fr_fr: Comme personne ne nous a dit que nous ne pouvions pas le faire, nous l'avons fait.

source: so we started a website.
fr_fr: On peut parler de FEMA, mais c'est un autre sujet.

source: So we decided to embrace
fr_fr: Puis quelque chose de remarquable arriva en 1999.

source: the medical community, and you know, we thought
fr_fr: Et voici donc la conception gagnante, et ensuite bien sûr, nous avons été là-bas et avons travaillé avec la communauté et les clients.

source: This is a 370-dollar shelter
fr_fr: Des projets que nous avons réalisés.

source: This is a rehabbed home,
fr_fr: Si vous jamais un jour vous allez en Inde, utilisez ces toilettes.

source: It's got a flap -- that's the invention.
fr_fr: CA : Attendez une seconde.

source: It took 20 years to design this
fr_fr: Attendez une seconde.

source: and get it implemented in the field.
fr_fr: C'est votre souhait?

source: I was 12 years old.
fr_fr: C'est mon souhait.

source: only a couple of minutes."
fr_fr: Deuxièmement, que sera cette chose?

source: From Brazil to India, Mexico, Alabama, China, Israel, Palestine, Vietnam."
fr_fr: (Applaudissements)

source: go use this toilet."
fr_fr: La raison importante c'est que je ne veux pas attendre le prochain Katrina pour savoir si ma maison tiendra.

source: CS: That's my wish.
fr_fr: L'innovation viendra.

source: She gave birth; I caught
fr_fr: (Laughter)

source: We then got on two more buses and we drove through Turkey
fr_fr: was early detection, early response.

source: over the Khyber Pass.
fr_fr: was the worst disease in history.

source: And then, like everyone else
fr_fr: than all the wars in history.

source: You're reading about Larry Page already.
fr_fr: But this was in 1974,

source: and Sergey Brin -- with whom I have a certain affection
fr_fr: of this photograph, and we took them

source: that I've ever seen in public health, [Sovereigns killed by smallpox]
fr_fr: we didn't have web crawlers, we didn't have computers."

source: we didn't have web crawlers, we didn't have computers."
fr_fr: affected with smallpox.

source: "There are other kinds of smallpox
fr_fr: 21 different countries.

source: on the road at any time, in buses and trains, walking;
fr_fr: When we did search, we had the illusion

source: "It wasn't just India
fr_fr: We had a reward.

source: that had smallpox deities; smallpox deities were
fr_fr: We raised the reward.

source: case of smallpox in the world at the same time, and draw
fr_fr: free of smallpox."

source: I learned something very important.
fr_fr: But smallpox was the fourth disease

source: When we did search, we had the illusion
fr_fr: But soon we may see polio eradicated.

source: that there was more disease.
fr_fr: But the key to eradicating polio

source: And as we did that, the number of reported cases
fr_fr: I feel like Hank Aaron.

source: in the world dropped to zero.
fr_fr: Barry Bonds can replace me any time.

source: Barry Bonds can replace me any time.
fr_fr: it off and make more money for Seva.

source: That is the surveillance system.
fr_fr: instead by cataract.

source: to more than two million blind people.
fr_fr: (Applause) Bird flu.

source: Instead of finding out
fr_fr: sustained transmission."

source: will give back sight to more than 300,000 people
fr_fr: and specialists in influenza -- and I asked them the questions

source: of all terrible things -- this might be the worst.
fr_fr: do you think it will be?"

source: of human-to-human transmission, but no human-to-human-to-human
fr_fr: There would be a global

source: Would you get in an airplane
fr_fr: are almost unthinkable.

source: with 250 people you didn't know, coughing and sneezing, when you knew that some of them
fr_fr: And it's getting worse,

source: I did a study of the top epidemiologists
fr_fr: of what a pandemic looks like.

source: recession and depression as our just-in-time inventory system and the tight rubber band
fr_fr: And let me show you why that is."

source: It initially goes quite slowly.
fr_fr: that has been able to find a way to learn when the first cases occur, and that is called GPHIN; it's the Global Public Health

source: something like a pandemic.
fr_fr: (Applause)

source: and everyone in medicine, I think, ultimately gets
fr_fr: from Ottawa, where GPHIN is located, because not only

source: But there's an organization
fr_fr: early response.

source: was bird flu -- that was SARS.
fr_fr: early detection, early response.

source: the pandemic-to-be of SARS three months before WHO actually
fr_fr: and to kill them before they spread."

source: from Ottawa, where GPHIN is located, because not only
fr_fr: (Applause) What?

source: early response.
fr_fr: caused by bio-terror or bio-error, or shift or drift,

source: Blindness, polio --
fr_fr: we find it and we contain it.

source: and to kill them before they spread."
fr_fr: in the world in their own language."

source: humanity's worst nightmares.
fr_fr: country or company, housed in a neutral country,

source: "But in all seriousness, because this idea is birthed in TED, I would like it to be
fr_fr: Let's build in outbound

source: So instead of a hidden
fr_fr: And let's add satellite confirmation.

source: Instead of famine,
fr_fr: and the magic of this community, and be proud that we have done

source: country or company, housed in a neutral country,
fr_fr: by creating web crawlers, looking on the Internet for patterns, they can detect something suspicious before WHO, before anyone else can see it?

source: or instant messaging to find out from people
fr_fr: When he started GPHIN -- In 1997, there was an outbreak

source: And let's add satellite confirmation.
fr_fr: It was in Hong Kong.

source: "Chris Anderson: An amazing presentation.
fr_fr: and heard about a concern, of a lot of children who had high fever

source: And a remarkable doctor in Hong Kong
fr_fr: came from nations."

source: Then a number of years went by, and there were a lot
fr_fr: for a couple years, what do you think happened

source: to WHO and let them know that there was this surprising
fr_fr: Can you find it even earlier

source: or you're talking about Ebola -- 100 percent of all those reports
fr_fr: don't have any intention of showing up first in English

source: have started to report.
fr_fr: Voici une table à dessin rétro-projetée.

source: than GPHIN does now?
fr_fr: Comme cela.

source: in Nairobi or in Patna, Bihar will have as much access to it
fr_fr: On peut imaginer un nouvel outil de sculpture, en chauffant la matière, la rendant malléable, puis en la laissant refroidir et se solidifier dans un certain état.

source: or interactive whiteboards, can only register one point
fr_fr: (Applaudissements) Bien sûr, je peux ajouter un clavier.

source: all 10 fingers if I wanted to.
fr_fr: Très peu a été fait pour améliorer la manière d'interagir avec les interfaces de travail.

source: comes out here."
fr_fr: Ceci va devenir très important avec le développement de la visualisation des données.

source: it'll be a mesh network, so when the kids open up their laptops,
fr_fr: "Sept pays.

source: there was severe flooding that led to thousands of deaths -- that's directly attributable to the fact that there are no trees on the hills
fr_fr: Nous avons donc voulu voir si nous pouvions introduire ce procédé de fabrication du charbon en Inde.

source: that they like their food prepared.
fr_fr: Nous étions donc très satisfaits.

source: So anyway --"
fr_fr: En 1962, Charles Van Doren, qui devint par la suite rédacteur en chef de l'Enclycopédie Britannica, disait que l'encyclopédie idéale devait être radicale -- elle ne devait plus être sûre.

source: And so we're going
fr_fr: "Une revue allemande a comparé Wikipédia Allemand, qui est beaucoup, beaucoup plus petite que la version anglaise, à Microsoft Encarta et à Brockhaus Multimédia, et nous avons gagné loin haut la main.

source: we've chosen the free licensing model, because that empowers local
fr_fr: Beaucoup de personnes sont au courant à propos de la controverse Bush-Kerry.

source: what the cost of Wikipedia is.
fr_fr: Ce que j'ai vraiment dit, c'est que ce n'était pas du tout problématique.

source: And that's essentially our main cost.
fr_fr: En ayant cette politique de neutralité, qui est non-négociable depuis le début, nous nous assurons que les gens peuvent travailler ensemble et que les articles ne deviennent une simple guerre entre la gauche et la droite.

source: "So we have very diverse contributors in terms of political,
fr_fr: Et la méthode qui est née organiquement au sein de la communauté est la page vote pour suppression.

source: there's lots of tools that allow us -- allow us, meaning the community -- to self-monitor
fr_fr: Parfois les gens -- des trolls quelconques sur Internet -- aiment m'accuser de soudoyer les administrateurs pour biaiser le contenu de l'encyclopédie.

source: What's happened in the music world
fr_fr: Mais il y a un besoin pour une petite dose de monarchie, une certaine quantité de -- parfois nous avons à prendre une décision, et nous ne voulons pas être alourdis et ralentis par un processus de décision formel."

source: "The first thing I'd like you to do
fr_fr: Pourquoi ça coûte 22 dollars?

source: cut-out-the-middle-man disintermediation, that's going to be happening
fr_fr: Pas seulement du texte, mais de la musique, des images, des vidéos et il y a en fait un intérêt énorme du nombre de personnes qui déposent vraiment les licences pour de la musique pour la rendre gratuite pour les gens qui font du ré-échantillonnage, rip, mixage, gravure et partage.
